Repository: carlossrz/PointPro
Catalog: PointPro/Localizable.xcstrings
Source language: en
Languages: es

source: Add details
es: Añadir set

source: Date:
es: Fecha:

source: Finish match
es: Terminar partido

source: five
es: cinco

source: four
es: cuatro

# info.match.title
source: Match information
es: Información del Partido

# info.openset
source: Opening the set?
es: Abres el set?

# info.pointsInGame
source: Points in Games
es: Puntos en juego

# key.attention
source: Attention!
es: Atención!

# key.delete
source: Delete
es: Eliminar

# key.edit
source: Edit
es: Editar

source: Left
es: Izquierda

source: one
es: uno

source: Right
es: Derecha

source: Save match
es: Guardar partido

source: Start
es: Comenzar

# text.addset
source: Add set
es: Añadir set

# text.completedFields
source: Don't forget to fill in all fields!
es: No olvides rellenar todos los campos!

# text.configureMatch
source: Configure Match
es: Configuración del partido

# text.date
source: Date
es: Fecha

# text.detailsMacthes
source: Match details
es: Detalles del partido

# text.draws
source: Draws
es: Empates

# text.latestMatches
source: Latest matches
es: Ultimos partidos

# text.location
source: Location
es: Ubicacion

# text.losses
source: Losses
es: Perdidos

# text.matchList
source: Match List
es: Lista de Partidos

# text.newMatch
source: New match
es: Nuevo partido

# text.openning
source: Openning
es: Abriendo

# text.performSide
source: Performance by side
es: Rendimiento por lado

# text.ready
source: Ready!
es: Listo!

# text.receiving
source: Receiving
es: Recibiendo

# text.results
source: Results
es: Resultados

# text.selectposition
source: Select position
es: Elige posicion

# text.settings
source: Settings
es: Ajustes

# text.stadistics
source: Stadistics
es: Estadisticas

# text.teammate
source: Teammate:
es: Compañero:

# text.wins
source: Wins
es: Victorias

# text.winsOpening
source: Wins when serving first
es: V. cuando abres set

# text.winsReceiving
source: Wins when receiving first
es: V.cuando recibes set

source: three
es: tres
